import {
  PersonStanding,
  Shapes,
  Home,
  Tv2,
  Plug2,
  Fish,
  Music2,
  Baby,
  HeartPulse,
  Warehouse,
  Tractor,
  Squirrel,
  Bike,
  WalletCards,
  BookMarked,
  Brush,
} from 'lucide-react';

export const NAV_LEFT = [
  {
    id: 1,
    title: 'მომსახურება',
    icon: <PersonStanding />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: 'გაქირავება',
    icon: <Shapes />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: 'სახლი და ბაღი',
    icon: <Home />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 4,
    title: 'საოჯახო ტექნიკა',
    icon: <Tv2 />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 5,
    title: 'ტექნიკა',
    icon: <Plug2 />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 6,
    title: 'ნადირობა და თევზაობა',
    icon: <Fish />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 7,
    title: 'მუსიკა',
    icon: <Music2 />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 8,
    title: 'საბავშვო',
    icon: <Baby />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 9,
    title: 'სილამაზე და მოდა',
    icon: <HeartPulse />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 10,
    title: 'მშენებლობა და რემონტი',
    icon: <Warehouse />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 11,
    title: 'სოფლის მეურნეობა',
    icon: <Tractor />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 12,
    title: 'ცხველები',
    icon: <Squirrel />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 13,
    title: 'სპორტი და დასვენება',
    icon: <Bike />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 14,
    title: 'ბიზნესი და დანადგარები',
    icon: <WalletCards />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 15,
    title: 'წიგნები და კანცელარია',
    icon: <BookMarked />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
  {
    id: 16,
    title: 'ხელონვბება და საკოლექციო',
    icon: <Brush />,
    list: [
      {
        id: 1,
        title: 'ავტომობილის აუდიო-ვიდეო სისტემების მონტაჟი, შეკეთება',
      },
      {
        id: 2,
        title: 'აუდიო, ვიდეო, ფოტო მომსახურება',
      },
      {
        id: 3,
        title: 'აუდიტი, ბუღალტერია',
      },
      {
        id: 4,
        title: 'ბეჭდვა, პოლიგრაფია',
      },
      {
        id: 5,
        title: 'მთარგმნელობითი',
      },
      {
        id: 6,
        title: 'მობილური ტელეფონების სერვისი',
      },
      {
        id: 7,
        title: 'სარიტუალო მომსახურება',
      },
      {
        id: 8,
        title: 'ცეცხლსასროლი იარაღების შეკეთება',
      },
      {
        id: 9,
        title: 'ველოსიპედის/ჰოვერბორდის შეკეთება',
      },
      {
        id: 10,
        title: 'მეტალოდეტექტორის მომსახურება',
      },
      {
        id: 11,
        title: 'მინისა და სარკის ნაკეთობების დამზადება',
      },
      {
        id: 12,
        title: 'იურიდიული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'ადვოკატი',
          },
          {
            id: 2,
            title: 'იურიდიული',
          },
          {
            id: 3,
            title: 'იურისტი',
          },
          {
            id: 4,
            title: 'ნოტარიუსი',
          },
          {
            id: 4,
            title: 'კერძო დეტექტივი',
          },
        ],
      },
      {
        id: 13,
        title: 'კომპიუტერული მომსახურება',
        subTitle: [
          {
            id: 1,
            title: 'პროგრამული უზრუნველყოფა',
          },
          {
            id: 2,
            title: 'ვებგვერდების დამზადება',
          },
          {
            id: 3,
            title: 'ინფორმაციის აღდგენა',
          },
          {
            id: 4,
            title: 'კარტრიჯების დატენვა',
          },
          {
            id: 5,
            title: 'კომპიუტერული ტექნიკის შეკეთება',
          },
        ],
      },
      {
        id: 14,
        title: 'სატრანსპორტო, ლოჯისტიკა',
        subTitle: [
          {
            id: 1,
            title: 'ევაკუატორის მომსახურება',
          },
          {
            id: 2,
            title: 'მგზავრების გადაყვანა, ტაქსი',
          },
          {
            id: 3,
            title: 'საკვების შეკვეთა, მიტანა',
          },
          {
            id: 4,
            title: 'საკურიერო მომსახურება',
          },
          {
            id: 5,
            title: 'ტვირთების გადატანა',
          },
        ],
      },
      {
        id: 15,
        title: 'რეკლამა, მარკეტინგი, PR',
        subTitle: [
          {
            id: 1,
            title: 'PR საზოგადოებასთან ურთიერთობები',
          },
          {
            id: 2,
            title: 'გარე რეკლამა',
          },
          {
            id: 3,
            title: 'მარკეტინგული კვლევები',
          },
          {
            id: 4,
            title: 'რეკლამა ინტერნეტში',
          },
          {
            id: 5,
            title: 'რეკლამა რადიოში, ტელევიზიაში',
          },
        ],
      },
    ],
  },
];
